/* No comment provided by engineer. */
"%0.0f %@" = "%1$.0f %2$@";

/* No comment provided by engineer. */
"7:00 AM" = "7:00 AM";

/* No comment provided by engineer. */
"9:30 PM" = "9:30 PM";

/* No comment provided by engineer. */
"Access to microphone is required for your Voice Recording Activity." = "Access to microphone is required for your Voice Recording Activity.";

/* Activities */
"Activities" = "Activities";

/* Activity Completion */
"Activity Completion" = "Activity Completion";

/* No comment provided by engineer. */
"Activity Reminders" = "Activity Reminders";

/* No comment provided by engineer. */
"add birthdate" = "add birthdate";

/* No comment provided by engineer. */
"add password" = "add password";

/* No comment provided by engineer. */
"add weight (lb)" = "add weight (lb)";

/* No comment provided by engineer. */
"Add Your Medication Details" = "Add Your Medication Details";

/* Additional Information */
"Additional Information" = "Additional Information";

/* No comment provided by engineer. */
"Alert" = "Alert";

/* Allow */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allowing notifications enables the app to show you reminders." = "Allowing notifications enables the app to show you reminders.";

/* No comment provided by engineer. */
"An email has been sent." = "An email has been sent.";

/* No comment provided by engineer. */
"An error occured while fetching news feed." = "An error occured while fetching news feed.";

/* No comment provided by engineer. */
"An unknown error occurred" = "An unknown error occurred";

/* No comment provided by engineer. */
"Are you sure you want to completely withdraw from the study?\nYou will be logged out of your account and no further data will be collected. If you wish to re-enroll at a later date, you will be asked to give informed consent again." = "Are you sure you want to completely withdraw from the study?\nYou will be logged out of your account and no further data will be collected. If you wish to re-enroll at a later date, you will be asked to give informed consent again.";

/* Prompt for action sheet brought up by the Pause button */
"Are you sure you want to pause your participation in the study?\nData you collect while paused will remain on your phone and will not be included in the study." = "Are you sure you want to pause your participation in the study?\nData you collect while paused will remain on your phone and will not be included in the study.";

/* No comment provided by engineer. */
"Are you sure you want to sign out?" = "Are you sure you want to sign out?";

/* No comment provided by engineer. */
"Auto-Lock" = "Auto-Lock";

/* No comment provided by engineer. */
"Average" = "Average";

/* No comment provided by engineer. */
"Birthdate" = "Birthdate";

/* No comment provided by engineer. */
"Blood Type" = "Blood Type";

/* No comment provided by engineer. */
"By agreeing you confirm that you read the consent and that you wish to take part in this research study." = "By agreeing you confirm that you read the consent and that you wish to take part in this research study.";

/* {kilo calories} calories consumed */
"calories consumed" = "calories consumed";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* {grams} carbohydrate consumed */
"carbohydrates consumed" = "carbohydrates consumed";

/* No comment provided by engineer. */
"Change Details" = "Change Details";

/* No comment provided by engineer. */
"Change Email" = "Change Email";

/* No comment provided by engineer. */
"Change Passcode" = "Change Passcode";

/* No comment provided by engineer. */
"Choose from Library" = "Choose from Library";

/* Consent */
"Consent" = "Consent";

/* Text to show at top of Profile view above the study name when not 'paused' (when sharing data) */
"Currently participating in" = "Currently participating in";

/* No comment provided by engineer. */
"custom question" = "custom question";

/* No comment provided by engineer. */
"Dashboard" = "Dashboard";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* Dismiss */
"Dismiss" = "Dismiss";

/* Done */
"Done" = "Done";

/* No comment provided by engineer. */
"Download Data" = "Download Data";

/* Edit */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Eligibility" = "Eligibility";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email address cannot be left empty." = "Email address cannot be left empty.";

/* Email Consent Document */
"Email Consent Document" = "Email Consent Document";

/* No comment provided by engineer. */
"Email Verification" = "Email Verification";

/* No comment provided by engineer. */
"Enable Reminders" = "Enable Reminders";

/* No comment provided by engineer. */
"Enter Passcode" = "Enter Passcode";

/* No comment provided by engineer. */
"Enter the study and contribute your data" = "Enter the study and contribute your data";

/* No comment provided by engineer. */
"Enter your new passcode" = "Enter your new passcode";

/* No comment provided by engineer. */
"Enter your old passcode" = "Enter your old passcode";

/* No comment provided by engineer. */
"EXAMPLE" = "EXAMPLE";

/* No comment provided by engineer. */
"Female" = "Female";

/* No comment provided by engineer. */
"Fetch Error" = "Fetch Error";

/* This is the title for the message that appears when the user asked for a 'reset password,' and that 'resetting' process failed. */
"Forgot Password" = "Forgot Password";

/* No comment provided by engineer. */
"General Information" = "General Information";

/* Granted */
"Granted" = "Granted";

/* No comment provided by engineer. */
"Health Kit" = "Health Kit";

/* No comment provided by engineer. */
"Height" = "Height";

/* No comment provided by engineer. */
"Help us Spread the Word" = "Help us Spread the Word";

/* No comment provided by engineer. */
"I agree to participate in this research Study." = "I agree to participate in this research Study.";

/* No comment provided by engineer. */
"Identification" = "Identification";

/* No comment provided by engineer. */
"Index of" = "Index of";

/* No comment provided by engineer. */
"Insight" = "Insight";

/* No comment provided by engineer. */
"Invalid email or password.\n\nIn case you have not verified your account, please do so by clicking the link in the email we have sent you." = "Invalid email or password.\n\nIn case you have not verified your account, please do so by clicking the link in the email we have sent you.";

/* No comment provided by engineer. */
"invalid speed" = "invalid speed";

/* No comment provided by engineer. */
"Learn" = "Learn";

/* No comment provided by engineer. */
"License Information" = "License Information";

/* No comment provided by engineer. */
"Location Services" = "Location Services";

/* No comment provided by engineer. */
"Log Your Medications" = "Log Your Medications";

/* No comment provided by engineer. */
"Looks like you don't have Mail app setup. Please configure to share via email." = "Looks like you don't have Mail app setup. Please configure to share via email.";

/* No comment provided by engineer. */
"Looks like you don't have Messages app setup. Please configure to share via SMS." = "Looks like you don't have Messages app setup. Please configure to share via SMS.";

/* No comment provided by engineer. */
"Male" = "Male";

/* No comment provided by engineer. */
"Max" = "Max";

/* No comment provided by engineer. */
"Medical Conditions" = "Medical Conditions";

/* No comment provided by engineer. */
"Medications" = "Medications";

/* No comment provided by engineer. */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Microphone" = "Microphone";

/* No comment provided by engineer. */
"Min" = "Min";

/* No comment provided by engineer. */
"minutes" = "minutes";

/* {minutes} minutes spent active */
"minutes spent active" = "minutes spent active";

/* No comment provided by engineer. */
"Motion Activity" = "Motion Activity";

/* No comment provided by engineer. */
"Name cannot be left empty." = "Name cannot be left empty.";

/* No comment provided by engineer. */
"News Feed" = "News Feed";

/* No comment provided by engineer. */
"Next" = "Next";

/* No Data */
"No Data" = "No Data";

/* No Internet */
"No network connection. Please connect to the internet and try again." = "No network connection. Please connect to the internet and try again.";

/* No comment provided by engineer. */
"not available" = "not available";

/* Not enough data */
"Not enough data" = "Not enough data";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* OK action */
"OK" = "OK";

/* Okay */
"Okay" = "Okay";

/* Format string for Profile tab option to share data narrowly, to be filled in with the long name of the institution sponsoring the study */
"Only share my data with %@" = "Only share my data with %@";

/* No comment provided by engineer. */
"Oops! Something went wrong. We are really sorry for the inconvenience. Since we are not taking any risk on your data, you may need to restart the app." = "Oops! Something went wrong. We are really sorry for the inconvenience. Since we are not taking any risk on your data, you may need to restart the app.";

/* Spinner Option */
"Other" = "Other";

/* No comment provided by engineer. */
"Participant" = "Participant";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password should be at least %d characters" = "Password should be at least %d characters";

/* Title for action sheet brought up by the Pause button
   Title for action sheet item to pause sharing data with the study */
"Pause" = "Pause";

/* Title for Pause Study button in Profile view */
"Pause Study" = "Pause Study";

/* No comment provided by engineer. */
"Permissions" = "Permissions";

/* No comment provided by engineer. */
"Permissions Denied" = "Permissions Denied";

/* No comment provided by engineer. */
"Please authenticate with Touch ID" = "Please authenticate with Touch ID";

/* No comment provided by engineer. */
"Please Confirm Removal" = "Please Confirm Removal";

/* No comment provided by engineer. */
"Please enter a Password." = "Please enter a Password.";

/* No comment provided by engineer. */
"Please enter a valid email address" = "Please enter a valid email address";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Please enter a valid email address.";

/* No comment provided by engineer. */
"Please enter again." = "Please enter again.";

/* No comment provided by engineer. */
"Please enter your email" = "Please enter your email";

/* No comment provided by engineer. */
"Please enter your email address." = "Please enter your email address.";

/* No comment provided by engineer. */
"Please enter your password" = "Please enter your password";

/* No comment provided by engineer. */
"Please go to Settings -> Privacy -> Health -> %@ to re-enable." = "Please go to Settings -> Privacy -> Health -> %@ to re-enable.";

/* No comment provided by engineer. */
"Press “Allow” to individually specify which general health information the app may read from and write to HealthKit" = "Press “Allow” to individually specify which general health information the app may read from and write to HealthKit";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Profile" = "Profile";

/* No comment provided by engineer. */
"Re-enter your new passcode" = "Re-enter your new passcode";

/* No comment provided by engineer. */
"Re-enter your passcode" = "Re-enter your passcode";

/* Read Consent Document */
"Read Consent Document" = "Read Consent Document";

/* No comment provided by engineer. */
"Rejoin" = "Rejoin";

/* Title for action sheet brought up by the Resume button
   Title for action sheet item to resume sharing data with the study */
"Resume" = "Resume";

/* Title for Resume button in Profile view */
"Resume Study" = "Resume Study";

/* No comment provided by engineer. */
"Review Consent" = "Review Consent";

/* No comment provided by engineer. */
"Sage Bionetworks, a non-profit biomedical research institute, is helping to collect data for this study and distribute it to the study investigators and other researchers. Please provide a unique email address and password to create a secure account." = "Sage Bionetworks, a non-profit biomedical research institute, is helping to collect data for this study and distribute it to the study investigators and other researchers. Please provide a unique email address and password to create a secure account.";

/* No comment provided by engineer. */
"Select a 4-digit passcode. Setting up a passcode will help provide quick and secure access to this application." = "Select a 4-digit passcode. Setting up a passcode will help provide quick and secure access to this application.";

/* No comment provided by engineer. */
"Select Series 1" = "Select Series 1";

/* No comment provided by engineer. */
"Select Series 2" = "Select Series 2";

/* No comment provided by engineer. */
"Select the Medication You Are Currently Taking" = "Select the Medication You Are Currently Taking";

/* No comment provided by engineer. */
"Select Your Medication's Single Dose Amount" = "Select Your Medication's Single Dose Amount";

/* No comment provided by engineer. */
"Send Again" = "Send Again";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Sex" = "Sex";

/* Format string for Profile tab option to share data broadly, to be filled in with the short name of the institution sponsoring the study */
"Share my data with %@ and qualified researchers worldwide" = "Share my data with %@ and qualified researchers worldwide";

/* No comment provided by engineer. */
"Share on Facebook" = "Share on Facebook";

/* No comment provided by engineer. */
"Share on Twitter" = "Share on Twitter";

/* No comment provided by engineer. */
"Share this Study" = "Share this Study";

/* No comment provided by engineer. */
"Share via Email" = "Share via Email";

/* No comment provided by engineer. */
"Share via SMS" = "Share via SMS";

/* Sharing Options */
"Sharing Options" = "Sharing Options";

/* No comment provided by engineer. */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Sign Out" = "Sign Out";

/* No comment provided by engineer. */
"Sign Up" = "Sign Up";

/* slept */
"slept" = "slept";

/* No comment provided by engineer. */
"Somethings Wrong!" = "Somethings Wrong!";

/* No comment provided by engineer. */
"Spread the Word" = "Spread the Word";

/* No comment provided by engineer. */
"Step %i" = "Step %i";

/* {step value} steps taken */
"Steps" = "Steps";

/* Success */
"Success" = "Success";

/* {grams} sugar consumed */
"sugar consumed" = "sugar consumed";

/* No comment provided by engineer. */
"Take Photo" = "Take Photo";

/* No comment provided by engineer. */
"Tap on Items Above to Log Intake" = "Tap on Items Above to Log Intake";

/* No comment provided by engineer. */
"Tap on Settings -> Location and check 'Always'" = "Tap on Settings -> Location and check 'Always'";

/* No comment provided by engineer. */
"Tap on Settings -> Notifications and enable 'Allow Notifications'" = "Tap on Settings -> Notifications and enable 'Allow Notifications'";

/* No comment provided by engineer. */
"Tap on Settings and enable Camera" = "Tap on Settings and enable Camera";

/* No comment provided by engineer. */
"Tap on Settings and enable Microphone" = "Tap on Settings and enable Microphone";

/* No comment provided by engineer. */
"Tap on Settings and enable Motion Activity." = "Tap on Settings and enable Motion Activity.";

/* No comment provided by engineer. */
"Tap on Settings and enable Photos" = "Tap on Settings and enable Photos";

/* No comment provided by engineer. */
"Tap the “+” Sign to Create Prescriptions" = "Tap the “+” Sign to Create Prescriptions";

/* No comment provided by engineer. */
"Tasks" = "Tasks";

/* No comment provided by engineer. */
"The passcode you entered did not match your new passcode. Please enter again." = "The passcode you entered did not match your new passcode. Please enter again.";

/* No comment provided by engineer. */
"There's nothing here yet." = "There's nothing here yet.";

/* No comment provided by engineer. */
"This Action Cannot Be Undone" = "This Action Cannot Be Undone";

/* Prompt for action sheet brought up by the Resume button */
"This will resume sending data you collect to the study." = "This will resume sending data you collect to the study.";

/* No comment provided by engineer. */
"Time" = "Time";

/* No comment provided by engineer. */
"To see your results from surveys and tasks, check your “Dashboard” tab." = "To see your results from surveys and tasks, check your “Dashboard” tab.";

/* Today */
"Today" = "Today";

/* No comment provided by engineer. */
"Touch ID or Enter Passcode" = "Touch ID or Enter Passcode";

/* No comment provided by engineer. */
"Update Twitter Client" = "Update Twitter Client";

/* No comment provided by engineer. */
"User Consent Error" = "User Consent Error";

/* No comment provided by engineer. */
"User Sign In Error" = "User Sign In Error";

/* No comment provided by engineer. */
"Using the motion co-processor allows the app to determine your activity, helping the study better understand how activity level may influence disease." = "Using the motion co-processor allows the app to determine your activity, helping the study better understand how activity level may influence disease.";

/* No comment provided by engineer. */
"Using your GPS enables the app to accurately determine distances travelled. Your actual location will never be shared." = "Using your GPS enables the app to accurately determine distances travelled. Your actual location will never be shared.";

/* View PDF */
"View PDF" = "View PDF";

/* View Slides */
"View Slides" = "View Slides";

/* No comment provided by engineer. */
"vs" = "vs";

/* Watch Video */
"Watch Video" = "Watch Video";

/* No comment provided by engineer. */
"Weight" = "Weight";

/* No comment provided by engineer. */
"What time do you generally go to sleep?" = "What time do you generally go to sleep?";

/* No comment provided by engineer. */
"What time do you generally wake up?" = "What time do you generally wake up?";

/* What to Expect */
"What to Expect" = "What to Expect";

/* No comment provided by engineer. */
"Withdraw" = "Withdraw";

/* No comment provided by engineer. */
"Wrong Passcode" = "Wrong Passcode";

/* No comment provided by engineer. */
"Yesterday" = "Yesterday";

/* No comment provided by engineer. */
"You have previously withdrawn from this Study. Do you wish to rejoin?" = "You have previously withdrawn from this Study. Do you wish to rejoin?";

/* Text to show at top of Profile view when 'paused' (not sharing data) */
"Your data is not currently being used for this study." = "Your data is not currently being used for this study.";

/* Your data will be emailed to you shortly */
"Your data will be emailed to you shortly" = "Your data will be emailed to you shortly";

/* No comment provided by engineer. */
"Your passcodes are not identical. Please enter it again." = "Your passcodes are not identical. Please enter it again.";

/* No comment provided by engineer. */
"Your Twitter client does not support sharing from other apps. Please update your Twitter client." = "Your Twitter client does not support sharing from other apps. Please update your Twitter client.";

/* No comment provided by engineer. */
"You’ll find your list of daily surveys and tasks on the “Activities” tab. New surveys and tasks will appear over the next few weeks." = "You’ll find your list of daily surveys and tasks on the “Activities” tab. New surveys and tasks will appear over the next few weeks.";

